<%@ page pageEncoding="UTF-8" %>
<div class="row">
    <div class="span7">
        <div align="justify">
            <div class="carousel4 shadow"> 
                <div class="carousel-button-left4"><a href="#"></a></div> 
                <div class="carousel-button-right4"><a href="#"></a></div> 
                <div class="carousel-wrapper"> 
                    <div class="carousel-items"> 
                        <div class="carousel-block">
                            <p>Компания ООО «TechRepair» выполняет работы по настройке и ремонту компьютерного оборудования.</p>
                            <p>Мы выполняем работы любого уровня сложности, а именно:
                                <ul>
                                    <li>аппаратный ремонт компьютеров, системных блоков, ноутбуков, мониторов, серверов;</li>
                                    <li>установка и настройка программного обеспечения, а также операционных систем;</li>
                                    <li>установка, настройка  антивирусных программ, лечение от вирусов;</li>
                                    <li>настройка и установка локальных сетей и серверов, в том числе беспроводных Wi-Fi;</li>
                                    <li>восстановление утерянной информации;</li>
                                    <li>ремонт систем видеонаблюдения</li>
                                </ul>
                            </p>
                            <p>Специалист нашей компании выполнит работы в условиях сервисного центра при помощи специального ремонтного
                               и диагностического оборудования. Стоимость выполняемых работ всегда обоснована – Вы не платите за выдуманные ошибки
                               псевдоспециалистов при ремонте вашего компьтера или монитора. Низкая стоимость работ достигается снижением собственных
                               издержек и специализацией в узкой предметной области: обслуживание компьютерного оборудования, ремонт компьютеров, мониторов,
                               ноутбуков, обслуживания оргтехники.
                            </p>
                            <p>Мы дорожим своей репутацией и всегда рады, когда нас рекомендуют своим друзьям и знакомым в качестве надёжной и зарекомендовавшей
                            себя компании по ремонту компьютерного оборудования.
                            </p>
                            <p>Отзыв, а также замечания и предложения по качеству выполненных работ по ремонту вы можете оставить у нас на сайте в <a href="Controller?action=showcomments">специальном разделе</a>.
                               После просмотра администратором сайта Ваш отзыв обязательно появится в этом разделе.
                            </p>
                        </div>
                        <div class="carousel-block">
                            <b>Карта проезда:</b><br/>
                            <script type="text/javascript" charset="utf-8" src="//api-maps.yandex.ru/services/constructor/1.0/js/?sid=mieyRCLf1qcsv4xLZ-pwANQRDgKzOpsJ&width=610&height=490"></script>
                            <br/>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div><br/>